Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Vi ble engasjerte og motiverte etter hvert enkelt besøk.
nn: Vi blei engasjerte og motiverte etter kvart enkelt besøk.

source: Pasienten får erstatning fra NPE.
nn: Pasienten får erstatning frå NPE.

source: Tre ansatte er overført fra NPE til NHN gjennom en virksomhetsoverdragelse.
nn: Tre tilsette er overførte frå NPE til NHN gjennom ei verksemdsoverdraging.

source: Dette prøver vi å oppnå gjennom utstrakt kontakt med miljøer som jobber med pasientsikkerhet, og i prosjekter som bruker erfaringsmaterialet.
nn: Dette prøver vi å oppnå gjennom utstrekt kontakt med miljø som jobbar med pasienttryggleik, og i prosjekt som brukar erfaringsmaterialet.

source: Det er viktig både av hensyn til samfunnsøkonomien og ikke minst den enkelte pasienten.
nn: Det er viktig både av omsyn til samfunnsøkonomien og ikkje minst den enkelte pasienten.

source: Når korsbåndet blir konstatert avrevet, er det retningslinjer for minst tre måneder energisk trening ledet av fysioterapeut.
nn: Når krossbandet blir konstatert avrive, er det retningslinjer for minst tre månader energisk trening leia av fysioterapeut.

source: En kvinne søkte erstatning etter operasjon med fjerning av overflødig hud og magefett.
nn: Ei kvinne søkte erstatning etter operasjon med fjerning av overflødig hud og magefeitt.

source: Om den nå to år gamle Jonathan som ble født med alvorlig hjerneskade fordi fødselen ble igangsatt for sent på sykehuset.
nn: Om den no to år gamle Jonathan som blei fødd med alvorleg hjerneskade fordi fødselen blei igangsett for seint på sjukehuset.

source: Det ble funnet en gjenglemt kompress etter operasjonen.
nn: Det blei funne ein ettergløymd kompress etter operasjonen.

source: Saken gjelder en pasient som var til opptrening på sykehuset før en eventuell hofteoperasjon.
nn: Saka gjeld ein pasient som var til opptrening på sjukehuset før ein eventuell hofteoperasjon.

source: Ubehandlet fikk tannråten utvikle seg så mye at det ble umulig å reparere den ene tanna med vanlig fylling.
nn: Ubehandla fekk tannròten utvikle seg så mykje at det blei umogleg å reparere den eine tanna med vanleg fylling.

source: Et fast opplæringsutvalg, bestående av medarbeidere fra ulike fagområder, har utarbeidet et forslag til hvordan vi kan revidere opplæringsprogrammene våre.
nn: Eit fast opplæringsutval, samansett av medarbeidarar frå ulike fagområde, har utarbeidd eit forslag til korleis vi kan revidere opplæringsprogramma våre.

source: Bakgrunnen var å sikre at alle pasienter har den samme tryggheten ved en eventuell pasientskade, uavhengig av om behandlingen har skjedd i privat eller offentlig helsetjeneste.
nn: Bakgrunnen var å sikre at alle pasientar har den same tryggleiken ved ein eventuell pasientskade, uavhengig av om behandlinga har skjedd i privat eller offentleg helseteneste.

source: burde vært gjort annerledes og når.
nn: gjort annleis og når.

source: Hvis skaden skyldes bruk av medisiner som du selv har kjøpt i butikken eller reseptfritt på apotek, vil vi alltid vurdere skaden som en ren legemiddelskade, ikke som en pasientskade.
nn: Om skaden skuldast bruk av medisinar som du sjølv har kjøpt i butikken eller reseptfritt på apotek, vil vi alltid vurdere skaden som ein rein legemiddelskade, ikkje som ein pasientskade.

source: Etter operasjonen fikk han blødning og smerter i lysken.
nn: Etter operasjonen fekk han bløding og smerter i lysken.

source: Vær oppmerksom på at unntaksbestemmelsen bare skal vurderes når en pasient har fått en aktiv undersøkelse eller behandling, som for eksempel en operasjon, røntgenundersøkelse eller legemiddelbehandling.
nn: Ver merksam på at unnataksregelen berre skal vurderast når ein pasient har fått ei aktiv undersøking eller behandling, som til dømes ein operasjon, røntgenundersøking eller legemiddelbehandling.

source: eks. at de oppgir å ha vært utenfor arbeidslivet, mens det viser seg at de har vært i omsorgspermisjon eller gjennomført studier).
nn: at dei oppgir å ha vore utanfor arbeidslivet, medan det viser seg at dei har vore i omsorgspermisjon eller gjennomført studiar).

source: Det gjør oss mindre avhengige av ekstern bistand og gir et mer robust kompetansemiljø internt.
nn: Det gjer oss mindre avhengige av ekstern bistand og gir eit meir robust kompetansemiljø internt.

source: Noen dager etter inngrepet, fikk kvinnen blødning fra svelget.
nn: Nokre dagar etter inngrepet, fekk kvinna bløding frå svelget.

source: Endringene har fungert godt og det er kommet mange positive tilbakemeldinger.
nn: Endringane har fungert godt og det er kome mange positive tilbakemeldingar.

source: Hvilket økonomisk tap har du fått som følge av skaden?
nn: Kva økonomisk tap har du fått som følgje av skaden?

source: Legene mente at problemene skyldtes at han hadde store mandler og trangt svelg fordi ganebuen var lav.
nn: Legane meinte at problema kom av at han hadde store mandlar og trongt svelg fordi ganebogen var låg.

source: Særlig vil dette gjelde der kompetansen som autorisert helsepersonell i liten grad benyttes i den alternative behandlingen, og der behandlingen markedsføres som alternativ.
nn: Særleg vil dette gjelde der kompetansen som autorisert helsepersonell i liten grad blir brukt i den alternative behandlinga, og der behandlinga blir marknadsført som alternativ.

source: Det er den gjennomsnittlige sysselsettingen gjennom kalenderåret for virksomheten som skal oppdateres.
nn: Det er den gjennomsnittlege sysselsetjinga gjennom kalenderåret for verksemda som skal oppdaterast.

source: Med individuell opplæring gikk det mye saktere, før en nyansatt fikk oversikten.
nn: Med individuell opplæring gjekk det mykje saktare, før ein nytilsett fekk oversikta.

source: Journalen fra fastlegen støttet også denne sammenhengen.
nn: Journalen frå fastlegen støtta òg denne samanhengen.

source: privat helsetjeneste, inkludert advokatutgifter, i 2018 ble høyere enn lagt til grunn i saldert budsjett.
nn: helseteneste, inkludert advokatutgifter, i 2018 blei høgare enn lagt til grunn i saldert budsjett.

source: at det har blitt brukt feil størrelse på protesekomponenter eller at disse har blitt feilplassert, at det er brukt feil behandlingsteknikk/metode eller at det ikke var grunnlag for proteseoperasjonen.
nn: at det har blitt brukt feil storleik på protesekomponentar eller at desse har blitt feilplasserte, at det er brukt feil behandlingsteknikk/metode eller at det ikkje var grunnlag for proteseoperasjonen.

source: Der fikk hun bekreftet at hun hadde en kreftsvulst i brystet.
nn: Der fekk ho stadfesta at ho hadde ein kreftsvulst i brystet.

source: Vi mente at det ikke var noen sannsynlig sammenheng mellom den gjenglemte kompressen i underlivet fire måneder før, og utviklingen av betennelse i hjertemuskelen.
nn: Vi meinte at det ikkje var nokon sannsynleg samanheng mellom den ettergløymde kompressen i underlivet fire månader før, og utviklinga av betennelse i hjartemuskelen.

source: Blødningen var en skade som følge av inngrepet, og var sannsynligvis grunnen til at blodansamlingen oppsto i pungen i tiden etter operasjonen.
nn: Blødinga var ein skade som fylgje av inngrepet, og var sannsynlegvis grunnen til at blodopphopinga oppstod i pungen i tida etter operasjonen.

source: Noen dager senere ble han utskrevet etter gradvis bedring.
nn: Nokre dagar seinare blei han utskriven etter gradvis betring.

source: Dette er viktige oppgaver som vi må håndtere på en profesjonell og mest mulig kostnadseffektiv måte.
nn: Dette er viktige oppgåver som vi må handtere på ein profesjonell og mest mogleg kostnadseffektiv måte.

source: Typiske oppgaver en advokat kan hjelpe deg med:
nn: Typiske oppgåver ein advokat kan hjelpe deg med:

source: - Vi skulle selvfølgelig helst sett at ingen pasienter følte behov for å sende inn klage - enhver klage er en for mye.
nn: - Vi skulle sjølvsagt helst sett at ingen pasientar følte behov for å sende inn klage - kvar klage er ei for mykje.

source: Tilskuddsordningen dekker kostnader til å utrede erstatningssakene og utbetaling av erstatning til pasienter og pårørende.
nn: Tilskotsordninga dekkjer kostnader til å utgreie erstatningssakene og å betale ut erstatning til pasientar og pårørande.

source: Viktig arbeid med forskriften om menerstatning
nn: Viktig arbeid med forskrifta om meinerstatning

source: Årsregnskapet er i henhold til krav i
nn: Årsrekneskapen er i samsvar med krav i

source: Fikk pasienten livreddende behandling, for eksempel for kreft, hjerteinfarkt eller hjerneblødning?
nn: Fekk pasienten livreddande behandling, til dømes for kreft, hjarteinfarkt eller hjernebløding?

source: I alle tilfelle der dekning gis, er det rimelige og nødvendige utgifter til juridisk bistand i forbindelse med sakens behandling i NPE som vil bli dekket.
nn: I alle tilfelle der NPE dekkjer advokatutgifter, er det rimelege og nødvendige utgifter til juridisk hjelp i samband med saksbehandlinga i NPE som blir dekt.

source: Via legevakten ble hun innlagt på sykehus for undersøkelse med tanke på at det kunne være hjertesykdom.
nn: Via legevakta blei ho innlagd på sjukehus for undersøking med tanke på at det kunne vere hjartesjukdom.

source: NPE har inngått kollektivavtaler med flere foreninger.
nn: NPE har inngått kollektivavtalar med fleire foreiningar.

source: Flere søker om erstatning etter pasientskade
nn: Fleire søkjer om erstatning etter pasientskade

source: Vi vurderte at hvis mannen hadde fått Klexane som forebyggende blodpropphindrende middel, ville han unngått denne komplikasjonen.
nn: Vi vurderte at om mannen hadde fått Klexane som førebyggjande blodpropphindrande middel, ville han unngått denne komplikasjonen.

source: Halvparten av sakene gjelder kirurgisk behandling og nesten 40 prosent konservativ behandling.
nn: Halvparten av sakene gjeld kirurgisk behandling og nesten 40 prosent konservativ behandling.

source: Etter hvert fikk hun diagnosen schizoaffektiv lidelse og ble uføretrygdet på grunn av det et par år etter.
nn: Etter kvart fekk ho diagnosen schizoaffektiv liding og blei uføretrygda på grunn av det eit par år etter.

source: I tillegg delte man erfaringer om aktuelle utviklingsprosjekter de ulike ordningene for tiden jobber med.
nn: I tillegg delte ein erfaringar om aktuelle utviklingsprosjekt dei ulike ordningane jobbar med for tida.

source: Den totale medholdsandelen er 15 prosent, men varierer fra 7 prosent for keisersnitt til 19 prosent knyttet til vaginal forløsning.
nn: Den totale medhaldsdelen er 15 prosent, men varierer frå 7 prosent for keisarsnitt til 19 prosent knytt til vaginal forløysing.

source: Det er flere typer hjertesykdom som er forsinket diagnostisert.
nn: Det er fleire typar hjartesjukdom som er forseinka diagnostisert.

source: Hun ble henvist til undersøkelse på sykehus, og legene der fant at det var grunnlag for å fjerne mandlene.
nn: Ho blei tilvist til undersøking på sjukehus, og legane der fann at det var grunnlag for å fjerne mandlane.

source: Dette tydet på at han hadde gått med uoppdaget diabetes en tid.
nn: Dette tydde på at han hadde gått med uoppdaga diabetes ei tid.

source: - I en virksomhet som NPE har vi alltid vært nødt til å ha et sterkt fokus på personvern og informasjonssikkerhet.
nn: - I ei verksemd som NPE har vi alltid vore nøydde til å ha eit sterkt fokus på personvern og informasjonstryggleik.

source: Da hadde ikke nyrefunksjonen vært målt de siste fire årene, selv om kreatininkonsentrasjonen i blodet ble målt forhøyet og stadig stigende i årene før.
nn: Då hadde ikkje nyrefunksjonen vore målt dei siste fire åra, sjølv om kreatininkonsentrasjonen i blodet blei målt høgna og stadig stigande i åra før.

source: – Team ekspress har etablert en effektiv metode for å gå gjennom alle søknadene NPE mottar, slik at vi får satt sakene på rett spor med en gang, sier seksjonssjef Frøy Høverstad, som leder enheten.
nn: – Team ekspress har etablert ein effektiv metode for å gå gjennom alle søknadene NPE tek imot, slik at vi får sett sakene på rett spor med ein gong, seier seksjonssjef Frøy Høverstad, som leiar eininga.

source: Pasientskaden må ikke være for gammel
nn: Pasientskaden må ikkje vere for gamal

source: Som del av en slik behandling vil det også kunne være generelle prosedyrer, som ikke har å gjøre direkte med behandlingen av den alvorlige sykdommen.
nn: Som del av ei slik behandling vil det òg kunne vere generelle prosedyrar, som ikkje har å gjere direkte med behandlinga av den alvorlege sjukdomen.

source: Det er flere menn enn kvinner som har krevd erstatning etter kneoperasjoner.
nn: Det er fleire menn enn kvinner som har kravd erstatning etter kneoperasjonar.

source: Kvinnen søkte om erstatning for søvnvansker og hukommelsestap.
nn: Kvinna søkte om erstatning for søvnvanskar og minnetap.

source: Kvinnen ble henvist til røntgenundersøkelse av hjertekransårene (koronar angiografi) på grunn av økende symptomer på hjertesvikt.
nn: Kvinna blei tilvist til røntgenundersøking av hjartekransårene (koronar angiografi) på grunn av aukande symptom på hjartesvikt.

source: Derfor er det nødvendig å ha et fond med tilstrekkelig kapital for å dekke framtidige forpliktelser.
nn: Difor er det nødvendig å ha eit fond med tilstrekkeleg kapital for å dekkje framtidige forpliktingar.

source: Selv om han ikke hadde gjennomgått en åpen operasjon, var det vanlig rutine at blodpropphindrende middel ble gitt når pasienten ikke kunne beveges.
nn: Sjølv om han ikkje hadde gjennomgått ein open operasjon, var det vanleg rutine at blodpropphindrande middel blei gitt når pasienten ikkje kunne bevegast.

source: Eksempler på dette kan være helsepersonell ansatt i direktorater, tilsyn, forsikringsselskap, NAV, fylkeslege osv.
nn: Eksempel på dette kan vere helsepersonell tilsette i direktorat, tilsyn, forsikringsselskap, NAV, fylkeslege, osv.

source: For eksempel nerveskader, feilplassering av skruer og protesekomponenter eller feil størrelse på protesekomponenter.
nn: Til dømes nerveskadar, feilplassering av skruer og protesekomponentar eller feil storleik på protesekomponentar.

source: til å få statistikk på for eksempel hvor mange som bruker nettsidene, hvilke undersider som blir besøkt, hvor lenge besøket varer og om besøket skjer via PC, mobil eller nettbrett.
nn: til å få statistikk på til dømes kor mange som brukar nettsidene, kva undersider som blir vitja, kor lenge vitjinga varer og om vitjinga skjer via PC, mobil eller nettbrett.

source: Enten at det har blitt brukt feil behandlingsteknikk/metode eller at det ikke var grunnlag for behandlingen.
nn: Anten at det har blitt brukt feil behandlingsteknikk/metode eller at det ikkje var grunnlag for behandlinga.

source: Allerede i 2009 diagnostiserte tannlegen at mannen hadde betennelser i tannkjøttet, og han fikk systematisk behandling for dette.
nn: Alt i 2009 diagnostiserte tannlegen at mannen hadde betennelsar i tannkjøtet, og han fekk systematisk behandling for dette.

source: Du oppdaterer informasjon om virksomheten din elektronisk via Altinn.
nn: Du oppdaterer informasjon om verksemda di elektronisk via Altinn.

source: Mannen mente at han ikke fikk nok informasjon om risikoen for komplikasjoner og om man kunne valgt andre metoder.
nn: Mannen meinte at han ikkje fekk nok informasjon om risikoen for komplikasjonar og om ein kunne valt andre metodar.

source: Det er for eksempel fast praksis for ikke å gi erstatning for bivirkninger av cellegift ved kreftsykdommer, selv om behandlingsskaden er omfattende.
nn: Det er til dømes fast praksis for ikkje å gi erstatning for biverknader av cellegift ved kreftsjukdomar, sjølv om behandlingsskaden er omfattande.

source: Over 1000 pasienter har fått erstatning etter tannbehandling
nn: Over 1000 pasientar har fått erstatning etter tannbehandling

source: Hvis avdøde uavhengig av pasientskaden ville fått redusert forsørgingsevne, skal vi ta hensyn til dette under erstatningsberegningen.
nn: Om avdøde uavhengig av pasientskaden ville fått redusert forsørgingsevne, skal vi ta omsyn til dette under erstatningsutrekninga.

source: Drift utover en slik avtale, regnes som privat helsetjeneste.
nn: Drift utover ein slik avtale, blir rekna som privat helseteneste.

source: Når fant du ut at du hadde fått en skade?
nn: Når fann du ut at du hadde fått ein skade?

source: Flertallet av erstatningssøkerne er kvinner, med 85 saker totalt.
nn: Fleirtalet av erstatningssøkjarane er kvinner, med 85 saker totalt.

source: Jeg hadde nok ikke blitt her hvis jeg ikke hadde interessante oppgaver.
nn: Eg hadde nok ikkje blitt her hvis eg ikkje hadde interessante oppgåver.

source: I 16 av de 113 sakene fikk pårørende medhold for at erstatningssøkerne døde på grunn av feilmedisineringen.
nn: I 16 av dei 113 sakene fekk pårørande medhald for at erstatningssøkjarane døydde på grunn av feilmedisineringa.

source: Dette førte også til at han ble avhengig av behandling med blodfortynnende medisiner resten av livet.
nn: Dette førte òg til at han blei avhengig av behandling med blodfortynnande medisinar resten av livet.

source: Når NPE vurderer om en person har rett til erstatning eller ikke, er den sakkyndige vurderingen en viktig del av grunnlaget for avgjørelsen.
nn: Når NPE vurderer om ein person har rett til erstatning eller ikkje, er den sakkunnige vurderinga ein viktig del av grunnlaget for avgjerda.

source: Regelverk og priser
nn: Regelverk og prisar

source: Virksomheter som melder seg inn i løpet av året eller har gjort vesentlige endringer i løpet av året, blir fakturert umiddelbart.
nn: Verksemder som melder seg inn i løpet av året, eller har gjort vesentlege endringar i løpet av året, blir fakturerte med ein gong.

source: Da mannen kom til sykehuset etter fallet, viste undersøkelser med røntgen skader på en lunge, ribbeinsbrudd og noen mindre brudd i ryggsøylen.
nn: Då mannen kom til sjukehuset etter fallet, viste undersøkingar med røntgen skadar på ei lunge, ribbeinsbrot og nokre mindre brot i ryggsøyla.

source: Elleve prosent av avslagene er begrunnet med at det ikke er årsakssammenheng mellom behandlingen og plagene.
nn: Elleve prosent av avslaga er grunngjevne med at det ikkje er årsakssamanheng mellom behandlinga og plagene.

source: Database for offentlige innkjøp, Doffin
nn: Database for offentlege innkjøp, Doffin

source: Prosjektet skulle teste ut praktiseringen av ett samlet vedtak i en begrenset mengde saker, teste ut ulike tilnærminger og lage rutiner for den nye løsningen.
nn: Prosjektet skulle teste ut praktiseringa av eitt samla vedtak i ei avgrensa mengd saker, teste ut ulike tilnærmingar og lage rutinar for den nye løysinga.

source: En sakkyndig spesialist i onkologi (kreftspesialist) vurderte saken.Det er sannsynlig at den forsinkede diagnosen førte til at lungekreften spredte seg til hjernen.
nn: Ein sakkunnig spesialist i onkologi (kreftspesialist) vurderte saka.Det er sannsynleg at den forseinka diagnosen førte til at lungekreften spreidde seg til hjernen.

source: informasjon fra Folkeregisteret
nn: informasjon frå Folkeregisteret

source: Habiliteten vurderes for den enkelte ansatte.
nn: Habiliteten blir vurdert for den einskide tilsette.

source: Vår erfaring med slike spørsmål når det gjelder personer med innvandrerbakgrunn og nedsatt funksjonsevne, viser imidlertid at mange lar være å krysse av selv om søknaden gir all grunn til å tro at vedkommende er innenfor målgruppen.
nn: Erfaringa vår med slike spørsmål når det gjeld personar med innvandrarbakgrunn og nedsett funksjonsevne, viser likevel at mange let vere å krysse av sjølv om søknaden gir all grunn til å tru at vedkomande er innanfor målgruppa.

source: Det var ikke slik at prolapsen ikke ble fjernet tilstrekkelig ved inngrepene.
nn: Det var ikkje slik at prolapsen ikkje blei fjerna tilstrekkeleg ved inngrepa.

source: NPE er en statlig etat som kan innhente de opplysningene fra andre offentlige instanser, som er nødvendig for at vi skal få utført våre lovpålagte oppgaver.
nn: NPE er ein statleg etat som kan innhente dei opplysingane frå andre offentlege instansar, som er nødvendige for at vi skal få utført dei lovpålagde oppgåvene våre.

source: Sakkyndige skal vurdere sin habilitet i den sakkyndige vurderingen.
nn: Sakkunnige skal vurdere habiliteten sin i den sakkunnige vurderinga.

source: NPE har avtale med Statens Innkrevingssentral om innkreving av ubetalte tilskudd.
nn: NPE har avtale med Statens Innkrevingssentral om innkrevjing av ubetalte tilskot.

source: For de resterende erstatningssøkerne er det vanligvis snakk om mer utbredt sykdom, plager i forsinkelsesperioden og mer omfattende behandling med plagene det medfører.
nn: For resten av erstatningssøkjarane er det vanlegvis snakk om meir utbreidd sjukdom, plager i forseinkingsperioden og meir omfattande behandling med plagene det fører med seg.

source: Hyggelig og sosialt
nn: Hyggeleg og sosialt

source: informasjonen man hadde om pasienten på behandlingstidspunktet
nn: informasjonen ein hadde om pasienten på behandlingstidspunktet

source: Hun hadde stor vektnedgang og vedvarende jernmangel.
nn: Ho hadde stor vektnedgang og vedvarande jarnmangel.

source: Hun ble anbefalt å ta kontakt med fysioterapeut for å komme i gang med normal bevegelighet etter operasjonen.
nn: Ho blei tilrådd å ta kontakt med fysioterapeut for å kome i gang med normal rørsle etter operasjonen.

source: Legene planla derfor å undersøke mannen en gang til noen måneder fram i tid.
nn: Legane planla difor å undersøkje mannen ein gong til nokre månader fram i tid.

source: Hvis du har fått en varig og betydelig skade, det vil si over 15 prosent medisinsk invaliditet, kan du ha rett til menerstatning.
nn: Har du fått ein varig og monaleg skade, det vil seie over 15 prosent medisinsk invaliditet, kan du ha rett til meinerstatning.

source: Både teori og praksis sier at det må være mer enn bare et bekjentskap eller kollegaforhold, vanlig sosial omgang utenfor arbeidstiden osv.
nn: Både teori og praksis seier at det må vere meir enn berre eit kjennskap eller kollegaforhold, vanleg sosial omgang utanfor arbeidstida, osv.

source: Resultatet ble dårlig, og hun søkte om erstatning fordi hun fikk vedvarende smerter og falt ut av arbeidslivet.
nn: Resultatet blei dårleg, og ho søkte om erstatning fordi ho fekk vedvarande smerter og fall ut av arbeidslivet.

source: Ved atrieflimmer slår hjertet ofte raskt og uregelmessig og det er økt risiko for blodpropp fra hjertet, noe som kan gi hjerneslag eller koldbrann.
nn: Ved atrieflimmer slår hjartet ofte raskt og uregelmessig og det er auka risiko for blodpropp frå hjartet, noko som kan gi hjerneslag eller kaldbrann.

source: Når det ikke er sammenheng mellom behandlingen og skaden, er det unødvendig å vurdere informasjonssvikt.
nn: Når det ikkje er samanheng mellom behandlinga og skaden, er det unødvendig å vurdere informasjonssvikt.

source: Grunnlaget for behandlingen
nn: Grunnlaget for behandlinga

source: Da vil virksomheten få krav om å dekke erstatningsutbetalinger og saksbehandlingskostnader, såkalt regress.
nn: Då vil verksemda få krav om å dekkje erstatningsutbetalingar og saksbehandlingskostnadar, såkalla regress.

source: - Målet er at de nye løsningene skal være skyklare.
nn: - Målet er at dei nye løysingane skal vere skyklare.

source: Høyest samsvarsandel er det innen områdene svulster og kreft og psykiatri, men ingen andeler er høyere enn 50 prosent.
nn: Høgast samsvarsdel er det innan områda svulstar og kreft og psykiatri, men ingen delar er høgare enn 50 prosent.

source: For å kunne ta stilling til hva vi eventuelt kan erstatte, må vi avklare hvor lang den forkortede levetiden er.Det finnes ingen domstol- eller nemndspraksis på dette området som kan gi oss veiledning.
nn: For å kunne ta stilling til kva vi eventuelt kan erstatte, må vi avklare kor lang den forkorta levetida er. Det finst ingen domstol- eller nemndspraksis på dette området som kan gi oss rettleiing.
